/* Localized versions of Info.plist keys */

CFBundleName = "Auto Wireless Connect";
CFBundleGetInfoString = "Complemento de Auto Wireless Connect, © Copyright 2011-2017 HP Development Company, L.P.";
